export const album9 = {
  albumId: 9,
  albumTitle: 'SABINA之淚',
  songs: [
    {
      songId: '0',
      songTitle: '詩歌舞街',
      songCredits: 
      `曲詞編 林阿p
      唱 nicole au
      和 karena au`,
      songLyrics: 
      `那晚看Russian Red大角咀表演
      你與我竟會再遇見
      剛好我也到bar枱買酒才碰面
      完場與你去深水埗那邊
      剛過身的作家你介紹那年
      寫過只有散步我們才真正聊天
      
      再次聽你說故事
      聽你說剛生的嬰兒
      詩歌舞街地上有著光點閃閃
      聽你說外地歷險
      我卻像當天的少年
      但已是能接受你所有改變
      
      你說你最近愛聽古典
      你說你父母開始婚變
      邊聽邊講我忘了怎去99咖啡店
      說到我倆澳門過生日那年
      你為我訂了山上的酒店
      餐廳老闆對你彈唱結他一整天
      
      再次聽你說故事
      聽你說剛生的嬰兒
      走進萬發坐在暗光卡位窗邊
      聽你說外地歷險
      我卻像當天的少年
      但已是能控制我所有淚腺`,
    },

    {
      songId: '1',
      songTitle: '下了兩天雨',
      songCredits: 
      `曲詞編 林阿p
      唱 nicole au
      和 karena au`,
      songLyrics: 
      `像是太久不見
      久得不太自然
      像是某種訓練
      又過了數十天
      呀...久得不太自然
      呀...
      
      或是這種陰天
      令這愁緒浮面
      發現太深的掛念
      那是無可避免
      呀...那是無可避免
      呀...
      
      若我知你不想見
      像我那樣多
      那又有何不可？
      若你不知不覺生厭
      也未嘗不過
      是最好的結果
      痛苦只我一個
      呀...痛苦只我一個
      呀...
      那又有何不可？
      那又有何不可？`,
    },

    {
      songId: '2',
      songTitle: '喫煙席',
      songCredits: 
      `曲詞編 林阿p
      唱 nicole au
      和 karena au`,
      songLyrics: 
      `一直知道更多
      令你一直失去更多
      真相告訴給你
      你因此不信我
      
      再會了那些從前片段
      你我不過見過數面
      
      一段日子已過
      再也沒去做過什麼
      不去工作不去拍拖
      不吸煙不吃水果
      
      四周也日麗風和
      卻有雨一直灑向我
      漫步到最遠咖啡座
      褪黑素幾晚沒效果
      
      再會了那些從前故事
      你亦不要太過懷念
      
      生命像一首老歌
      重複著某一樣痛楚
      que sera sera
      年老但仍未停播`,
    },

    {
      songId: '3',
      songTitle: '每次你走的時分',
      songCredits: 
      `曲詞編 林阿p
      唱 nicole au
      和 karena au
      guitar  林阿p  eloobe`,
      songLyrics: 
      `每次到了你要走的時分
      我的心都會痛一陣
      總想有人會對你更貼心
      但又怕你不再接近
      
      世上總有人純粹而聰敏
      能夠明瞭這情感
      盼望你能被照顧得開心
      遙距與我共度餘生
      
      愛就似條河水般支分
      不由得流向他人
      這種抽離和這種痴心
      一秒即永恆
      
      世上總有人純粹而聰敏
      能夠明瞭這情感
      盼望你能被照顧得開心
      遙距與我共度餘生
      
      每次約會前
      我都先打掃房間
      不知這次你會否上來
      小心翼翼
      不留低之前任何人的髮根
      
      每次到了你要走的時分
      我的心都會痛一陣
      每次到了你要走的時分
      我的心都會痛一陣 (不留傷痕)`,
    },

    {
      songId: '4',
      songTitle: '因講了出來',
      songCredits: 
      `曲詞 林阿p
      唱 nicole au
      和 karena au
      編 林阿p 蕭暢悅 (lead guitar)`,
      songLyrics: 
      `因講了出來
      便會失去吸引力
      失去機會被愛
      因講了出來
      便會失去所有
      想像中的可愛
      
      寧願永遠
      永遠停留在
      沒太多往來
      不在時間上慷慨
      
      寧願永遠
      永遠停留在
      想像之內
      免去細節的傷害
      
      就這樣 在午夜 在馬路 在網上 在購物 在腦內 就這樣愛
      就這樣 在被內 在散步 在午睡 在吃飯 在發夢 就這樣愛
      和你去發展愛
      
      保持三兩日嘅message
      報告睇過嘅電影
      交換一兩句影評
      間中一張食物照
      好睇嘅副刊link
      你有冇去過淺水灣呢間露台餐廳？
      我喺日本嘅和歌展覽
      見到啲好短好脆弱嘅古詩
      例如有首係：「只因你說了一句『馬上就來』／我在九月漫長的夜晚苦苦等待／等到清晨月影浮出天外」
      又例如：「本來只有千年之齡的松樹／今天被你的手一掂／想必長活萬年」
      離開展覽前 我都喺留言簿寫咗首：「不敢看到美好的詩句／怕用手機影低時／被保安捉去」`,
    },

    {
      songId: '5',
      songTitle: 'QUEEN',
      songCredits: 
      `曲詞編 林阿p
      唱 nicole au
      和 karena au
      英文獨白取自 Neruda《The Queen》`,
      songLyrics: 
      `I have named you queen
      There are taller than you, taller
      There are purer than you, purer
      There are lovelier than you, lovelier
      But you are the queen
      
      我也喜歡被你這樣拒絕我
      我也喜歡被這種感覺折磨
      坐上情感過山車後座
      安然已不屬我
      
      我是否應該找較平凡的那個
      但他不會給我甜甜的折磨
      每次鈴聲響起是你麼
      失去理智也不錯
      
      當你每次一在場
      體內似有河水聲響
      方圓十里植物突然生長
      溫柔包圍著我倆
      
      每次見面後
      我都會踩很久的單車
      走很多路
      你身上的味道飄來飄去
      昨晚之後
      全日又有很多香味
      
      但你始終未肯講再見不見我
      就讓我在這階段好好消磨
      往後如何也不再會這樣傻
      隨意歡喜略過
      
      當你每次一在場
      體內似有河水聲響
      方圓十里植物突然生長
      溫柔包圍著我倆`,
    },

    {
      songId: '6',
      songTitle: '宋代SAD BOY',
      songCredits: 
      `曲詞編  林阿p
      唱 nicole au
      獨白取自 宋 雷庵正受《嘉泰普燈錄卷十八》`,
      songLyrics: 
      `大千世界裡
      我撇低你
      我撇低你
      但又常想起
      
      大千世界裡
      碰巧跟你
      就算只有
      那一晚驚喜
      
      何時苦痛
      何時便抽離
      平靜風雨裡
      曾遇你
      
      大千世界裡
      肉體紛飛
      情慾仿似
      駕駛穿梭機
      
      大千世界裡
      是他也是你
      曾被刺痛
      隨時被勾起
      
      從前心跳
      從未願抽離
      沿路風雨裡
      誰是你
      
      平靜風雨裡曾遇你
      千山同一月
      萬戶盡皆春
      千江有水千江月
      萬里無雲萬里天`,
    },

    {
      songId: '7',
      songTitle: '20GB',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au`,
      songLyrics: 
      `如不是Flickr 再一加價
      我也不會把八千張照片拿下
      迫使我重溫四年這段關係變化
      第一張相喺黃大仙開始
      你的眼耳口鼻
      是我生平遇過的最美
      想把一切都給你
      不設限期
      
      時光
      把各人的青春玩弄
      20GB的重
      都不過是愛情的灰燼
      證實如何燒掉每張笑容
      
      這四年像是四十年
      要忘掉也是不容易
      黃大仙之後我話寄嘢俾你
      問你地址
      過兩日我貼咗張郵票
      喺戴住嘅冷帽上面
      去到你屋企門口
      我話我係嗰份郵件
      還有一些冬天郊區的照片
      第一次吃你煮的撈麵
      深夜投放電影在牆上過年
      
      時光
      把我們的青春玩弄
      20GB的重
      都不過是愛情的灰燼
      證實如何燒掉每張笑容
      
      再來一次也不是那回事
      再來一次也不是那回事`,
    },

    {
      songId: '8',
      songTitle: 'SABINA之淚',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au`,
      songLyrics: 
      `應該早知道
      根本就不是
      應該早知道
      根本不會是
      對方沒任何表示
      純粹是沒有意思
      難道你認為是他不敢示意
      
      應該早知道
      根本就不是
      應該早知道
      根本不會是
      對方沒任何表示
      沉默像深海帶子
      情慾會令人突然喪失睿智
      
      心已經被佢偷走幾次
      誤解晒每個post每個story
      過盡千帆皆不是
      根本冇個post係關你事
      
      但要逃脫亦不易
      繼續前行亦沒意思
      魂斷維也納他都不會在意
      應該早知道
      應該早知道`,
    },

    {
      songId: '9',
      songTitle: '只收一半',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au`,
      songLyrics: 
      `有次我咪同你講話
      我喺IG搵PTGF嘅
      有個覆返我話
      三千蚊一個鐘
      包wet kiss  bj  ml
      同埋bath tgt
      我有問你抵唔抵㗎嘛
      同埋好唔好每個星期都call？
      其實呢  我係諗住你會話：
      
      「我只收你一半」
      「我也感到很悶」
      「我也想找個伴」
      「把這假期填滿」
      
      但係你都冇咁樣講
      你叫我快啲call
      刺激下本地經濟
      我仲諗住
      一齊煮意粉食
      睇啲好耐冇睇嘅戲
      食雲呢拿味雪糕溝啲咖啡入去
      第二朝再煮早餐俾你
      但係你都冇咁樣講：
      
      「我只收你一半」
      「我也感到很悶」
      「我也想找個伴」
      「把這宇宙填滿」
      
      後尾我過咗一半訂俾個PTGF
      佢覆返我話等一陣
      同一個微笑嘅emoji之後
      就再搵唔到佢喇
      仆佢個臭街
      頂佢個肺`,
    },

    {
      songId: '10',
      songTitle: '散步之年',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au`,
      songLyrics: 
      `靜靜過這天
      慢慢度這年
      沒有要去邊
      這是最好一年
      從沒走進這路線
      這是我剛剛發現
      某一塊肌肉像似
      得到首次鍛鍊
      
      有冇一種可能係
      咁啱行緊嘅呢一段
      係喺歷史嘅中段
      終點係喺好後面
      你係唔會見到
      但最終係會出現
      
      每晚看舊影片
      伊力盧馬《冬天故事》
      吃盡各種米線
      那是我的自由意志
      僅此而已
      還可以如此
      僅此而已
      還可以如此
      
      也會時常掛念那時
      掛念世界與你未病發前
      與你去到泰國夜市
      去到了一個攤檔街邊
      
      你話想買件飾物穿耳
      我問個檔主可唔可以平啲
      我見佢勉為其難咁話可以
      找錢嗰時我話唔駛
      我都係俾原本價錢
      你說你很有面子
      因我今晚的善意
      你說你很有面子
      因我今晚的善意`,
    },

    {
      songId: '11',
      songTitle: '那陣時不知道',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au`,
      songLyrics: 
      `如像九十年代初
      照片裡海灘的印象
      那種下午沒有重量
      帶點迷惘奔向夕陽
      
      那年獨自去南洋
      一杯白咖啡的早上
      四周是可冒險方向
      尤加利樹葉的香
      
      那陣時不知道
      置身的日子都發亮
      眼光裡藏著的囂張
      往後已不再同樣
      圖書館木製的窗
      訓導假裝嚴肅的模樣
      還未有傾訴對象
      仍未覺得悲涼
      
      那陣時不知道
      每天在風光的戰場
      騎著馬去到邊疆
      所到之地全是賜賞
      
      woo 寂靜但不漫長
      woo 寂靜但不漫長
      woo 寂靜但不漫長
      woo`,
    },

    {
      songId: '12',
      songTitle: '今夜雪糕',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au
      中段獨白取自魯迅《這也是生活》`,
      songLyrics: 
      `何も言うことはない
      non ho niente da dire
      ich habe nichts zu sagen
      no tengo nada que decir
      je n'ai rienàdire
      有時很懊惱
      有時也感到驕傲
      有時不後悔
      曾這樣表達憤怒
      今夜我可以吃更多雪糕
      想像明天中午會被捕
      還有些心願未做
      還未去埃及希臘秘魯
      還未跟你曾相處得更好
      
      外面進行著的夜
      無窮的遠方
      無數的人們
      都和我有關
      
      今夜我可以走八千里路
      想像明天會特赦全部
      今夜我可以
      想像明天中午`,
    },

    {
      songId: '13',
      songTitle: 'K同學',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au`,
      songLyrics: 
      `如果可以重來  到太子午夜時候
      便會拖著你手不會似中學生那麼害羞
      你愛將警察當做背景自拍十張才夠
      路過的夫婦以為你來自韓國到此旅遊
      
      士多老細收錯錢說幾晚不夠人手
      酒吧街邊吧女拚命遊說我們飲啤酒
      
      望向星星是哪星球  它突然間飄走
      懷疑是航拍後  你竟除下口罩向它揮手
      問我想有什麼成就  我本不想活太久
      何以見到你後  我竟然會習武鍛鍊身手
      
      放狗的途人照舊牠擒向另一女生膝頭
      圍觀到防暴對峙時也行近看下又走
      女生說家有三隻母狗  我說她那味散四周
      群眾都起哄話我  還要是你帶頭
      
      著拖鞋紅衫短袖  手執燒賣配清酒
      願這街坊裝被捕可免受暴動罪追究
      
      望向星星是哪星球  它突然間飄走
      懷疑是航拍後  你竟除下口罩向它揮手
      問我想有什麼成就  我本不想活太久
      
      何以這晚之後  我竟想去習武保衛地球
      何以見到你後  我竟然會習武鍛鍊身手`,
    },

    {
      songId: '14',
      songTitle: '煙',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au
      和  karena au`,
      songLyrics: 
      `你說你不想遠離
      煙霧的滋味
      已看不到距離
      勝利的日期
      朦朧的希冀
      時代的奧秘
      
      你看到煙已冒起
      靈魂已準備
      誰願有這勇氣
      與肉體分離
      無謂的黑旗
      窒息的空氣
      
      已想像得到結尾
      熟悉的攻鼻
      茶餐廳電視機
      顛倒各樣是非
      幾代人也不理
      罪名卻給了你`,
    },

    {
      songId: '15',
      songTitle: '燕',
      songCredits: 
      `曲詞編  林阿p
      唱  nicole au`,
      songLyrics: 
      `海燕   寂寞令感覺都被騙
      你我沒太多的信念
      誰願為愛放棄能自由往返天邊
      
      海燕   靜默是今晚的盛宴
      從前有太多的纏綿
      純為限定你我能共誰喝酒吸煙
      
      預計不再相見
      過不到這試驗
      瘟疫正在蔓延
      誰有露台表演
      
      海燕   就讓日子給我沉澱
      京都之夜竟未發現
      日後重遊鴨川小店
      也許會很懷緬`,
    },
  ],

  albumCredits: `Cover girl: 張禹希, photos by 林阿p
  Artwork by ling ling ling`,
}