export const album4 = {
  albumId: 4,
  albumTitle: '香港是個大商場',
  songs: [
    {
      songId: '0',
      songTitle: '九龍公園游泳池',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `我喜歡九龍公園游泳池　那個戲水池有個瀑布位置　瀑布下站著能忘記煩惱事　每個星期我都會去一次　我喜歡九龍公園游泳池　那裡我不再執著一些往事　我原是世間其中的粒子　如何沖擊我都可以　就在那時我變得不再幼稚　就在那時我想重新開始　二百年後這裡什麼也都不是　宇宙裡有什麼不是暫時？就在我要離開這個瀑布時　我突然游得更加輕易　晚上折射到池底的燈光很美　但是　我都要離去不留戀到八時`,
    },

    {
      songId: '1',
      songTitle: '迷人的頸巾',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole
      法文詩 阿雪
      讀 pierre martin`,
      songLyrics: 
      `如果只是朋友　為什麼織條頸巾　俾我在冬天戴　又常同我出街？如果只是朋友　為什麼俾我拖手　每天放工之後　在調景嶺等候？但我始終都不能　在情人節跟你一起瞓　Je pense à toi, tous les jours et tous les soirs. J’espère que tu es toujours là, assis à côté de moi. Je te donne le thé et je prends le vin. Je te regarde en silence, tes yeux, tes mains, tes lèvres, ton sourire. Aujourd’hui est le jour de l’amour, je veux disparaître avec toi. Dis moi, dis moi, est-ce que tu penses à moi? Si non, il faut que j’arrête, que je m'arrête avant que je ne t'aime trop　如果無男朋友　你會否跟我飲酒？每當我看著你　我也無法開口　如果無男朋友　或者我會更怕醜　更加擔心你會　被更多人搶走　但我始終都不能　在情人節跟你一起瞓`,
    },

    {
      songId: '2',
      songTitle: '通利的阿賢',
      songCredits: 
      `詞曲 林阿p
      編 林阿p 阿賢 阿科 nicole
      唱 nicole jackie sot kanin`,
      songLyrics: 
      `通利的阿賢　她今晚不發言　這個晚上　她在我們後面彈著結他　她想著另一個他　他可能在我們前面　心裡面嘻嘻哈哈　等佢送花　但係等咗一晚　等咗兩晚　等到最後的今晚　都沒有送到花　辜負了大家　通利的阿賢　我哋相識都有五年　再過五六年　你會唔會同鼓手阿科拍拖？通利的阿賢　我經常失落沮喪於人前　但每次見面　你都笑容滿面　到底你是怎樣度過你的童年？`,
    },

    {
      songId: '3',
      songTitle: '我是為了兩千蚊才到這裡表演',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `老實說我是為了兩千蚊　才來到這個地方表演　玩了音樂經已六年　這些年我有許多改變　譬如說我已知這音樂不會有發展　譬如說我的旋律愈寫愈不自然　譬如說我已預備在某個夏天　會回到我的起點　那一年的一個夏天　我和十二個朋友建立了維港唱片　那一年是人生過得最快的一年　那些清甜的回憶　我仍能看見　有些人過多五年會變很有錢　有些人過多五年窮到不再露面　而你會不會記得這一天？我為了兩千蚊來到這裡表演`,
    },

    {
      songId: '4',
      songTitle: '豬隻在城中逐一消失',
      songCredits: 
      `詩讀 阿雪
      曲編 林阿p`,
      songLyrics: 
      `昨日在北角　今日在鰂魚涌　牠們一隻一隻　迷失了路途　四處閒遊　牠們一隻一隻　闖進了禁區　大禍臨頭　人類普遍怯懦　一旦遇見豬隻　便如臨大敵　先發制人　一擊　二擊　三擊　不求活捉　只求了結　牠們驚叫　逃亡　無力反抗　最後倒地身亡　人類終究地位崇高　可以主宰一切　豬隻感到無力　只能默默承受一切的不公平　對於豬隻　社會對牠們做過甚麼？我們對牠們做過甚麼？`,
    },

    {
      songId: '5',
      songTitle: 'terence的心事',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `我已經中了你愛情的箭　我正等你為我拉開褲鏈　你的眼神猶如兩支火箭　眨一眨我便會飛到上天　是你　是你　是你　是你先可以令我無法睡眠　是你　是你　是你　是你將愛的感覺再次燃點　我的少男情懷已早改變　但你卻會令我再紅了臉　我不可以被你見太多遍　我怎可以被你知我發癲　是你　是你　是你　是你先可以令我無法睡眠　是你　是你　是你　是你將愛的感覺再次燃點`,
    },

    {
      songId: '6',
      songTitle: '你是浪子，別泊岸',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `你是浪子別泊岸　就算她笑得多好看　間中回味是最適當　泊岸以後誰想再看？你是浪子別泊岸　一般人都難以抵抗　眾生都墮入情網　你是我們唯一寄望　每當看見路上的愛侶擁抱互望　我只看得見絕望　「離婚的最主因是結婚」這不是亂講　一百年前已流傳西方　你是浪子別泊岸　清風是你的翅膀　太陽帶給你光芒　泊岸卻令你枯乾`,
    },

    {
      songId: '7',
      songTitle: 'if you bring me to the party',
      songCredits: 
      `詞曲編 林阿p
      唱 michhy @ the evening primrose`,
      songLyrics: 
      `If you bring me once more to the party, I promise that I’ll behave like a lady. I understand I’m no longer twenty, but I still wanna try the sweetie.`,
    },

    {
      songId: '8',
      songTitle: 'milan',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `你告訴我一個　昆德拉的故事　關於一對情侶　假裝陌生男女　再勾引對方去　酒店裡一起睡　最終勾引到分不到對方和自己本身是誰　故事聽到心醉　我都想請你考慮　假裝你我是一對　知你有男友伴隨　你我不必一起睡　睡了什麼都會失去　我最多只是想拖你的手　過一條馬路去　但我沒說這幾句　我不可說這幾句　因我再也不是　你現在這個年歲「什麼都會過去　什麼都總會過去」我像一個失落的港女　唱k最喜歡唱這幾句`,
    },

    {
      songId: '9',
      songTitle: 'rm1210',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `或者是過了今年　或者是過了明年　你說會與他結為夫妻　永遠不變　最好是今年　我說不要等明年　既然你已說好　從那天起我們不再見　然後我步入中年　然後我步入老年　我或已經忘記　有否到過你婚宴　而我不想忘記那天　我們遇見的那年　那年吃過幾多薯片　看過幾多套港產片？知你們不會改變　你們計劃了多年　就趁這之前　我仍願繼續發展　然後我只會等你來電　不會給他發現　就算你為兒女改名　我都會給意見`,
    },

    {
      songId: '10',
      songTitle: '公司裁員三百人',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `你說你總在一星期　有一天真的不想返工　我說這並不稀奇　亦符合人性的一種　反而我有一種想法　常被朋友指摘　我說要每個星期　找一天搭的士返工　搭的士返工　讓你減輕傷痛　即使已很窮　但這個世界已經失控　既然你的錢最後亦被剝削在每月的人工　為何不改善在一天的交通？你改變不了現在　你改變不了將來　你改變不了這個時代　大學時你的銳氣現在已不再　你怎能每日每夜也繼續在打工　直到死咗都未搭過的士返工`,
    },

    {
      songId: '11',
      songTitle: '搭的士上班去',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      ``,
    },

    {
      songId: '12',
      songTitle: '西西弗斯之歌',
      songCredits: 
      `詞曲編 林阿p
      唱 nicole`,
      songLyrics: 
      `呢年嚟我有幾份兼職　其中嘅一份　係幫啲馬迷落注　喺電話投注中心　喺裡面我識唔到朋友　返工食飯都係一個人　我已經悶到抽筋　但要維生我諗到一個方法抗衡　開閘前半分鐘　總有好急嘅客人　落注嘅時侯夾雜粗口　聽到我一舊雲　但佢哋愈係忟　我就愈係斯文　我話：「麻煩你重複一次」搞到夠鐘開閘　佢哋就問候我屋企人　佢鬧我正一懵撚　話要叫個經理出嚟問　我都好有禮貌咁回應：「先生，麻煩你等等」我既緊張又興奮　同時又扮晒殷勤　喺呢個心情咁複雜嘅搏鬥裡面　我開始搵到工作嘅快感　希臘神話有一個故事　講述西西弗斯受到諸神嘅懲罰　要喺地獄不斷推一塊巨石上山　上到山頂　塊巨石又會自己碌返落山腳　佢每日都要重複呢種徒勞無功嘅工作　直到永恆　後人有一個講法　話諸神並唔係用「推石頭」嚟懲罰西西弗斯　而係用觀念　用「我永世都要推石頭實在太慘」嘅呢個觀念　西西弗斯知道自己改變唔到命運　佢唯一可以做嘅　就係繼續推石頭　直到有一日　佢發現佢可以蔑視自己嘅命運　甚至用享受呢個過程嚟去否定諸神對佢嘅懲罰　於是　佢感覺到自己係快樂嘅`,
    },

    {
      songId: '13',
      songTitle: '給金鐘地鐵站車廂內的人',
      songCredits: 
      `詞曲編唱 林阿p`,
      songLyrics: 
      `曾經你都是夾在月台上的人　當時你覺得入了車廂內的人　有責任盡量前行　如今你經已是進入了車廂內的人　但你忘記了四班車之前　你的月台人身份　機會來了你變更　你不再為後面的人諗　曾經你是月台上有理想的人　對月台人充滿憐憫　金鐘地鐵站車廂內的人　為什麼你們不行入啲呢？你們曾經都是夾在月台上的人　曾經都希望前面的人行入啲　但光陰似箭日月如梭時移勢易　等咗四班車之後你們的機會來了　入了車廂你們就不再行入啲　歷史不會原諒你們　渣滓　你們曾經是夾在月台上有理想的人　理想是什麼？人們說理想是在彼岸　但你知道理想就是逼前面啲人行入啲　入啲再行入啲　改變在入車門時發生　你發覺搭兩個站無謂入咁深　所以站近門邊諗住容易啲走人　不再前行為他人犧牲　這事每日也發生`,
    },

    {
      songId: '14',
      songTitle: '直到人類滅亡',
      songCredits: 
      `詩讀 阿雪
      曲編 nicole`,
      songLyrics: 
      `親愛的　末日來了　你說怎麼辦？我們開始儲糧吧　你喜歡吃的　都為你備好　趁假日一起到野外去　預早尋找神秘的洞穴　好等末日前藏起你與我　你說你還未去過歐洲　還未看透我的臉　還未與我好好瘋狂過　我說九月一起去巴黎吧　在末日前嚐一口香榭麗榭的熱朱古力　或到王爾德墓前畫一幅畫　一起模仿波德來爾的遊蕩生活　親愛的　末日來了　你說怎麼辦？我說讓我們緊貼著　在高山盡頭　看城市殞落　你說你害怕從高處墮下　我說我會牽著你手　保護你到最後　直到人類滅亡`,
    },
  ],

  albumCredits: ``,
}