export const album6 = {
  albumId: 6,
  albumTitle: '適婚的年齡',
  songs: [
    {
      songId: '0',
      songTitle: '土瓜灣情歌',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 nicole au`,
      songLyrics: 
      `這一個下雨的夜晚
      你是否正在空閒
      我此刻仍留在土瓜灣
      想著未來怎麼辦
      只希望沙中線的那個站
      可以起得更慢
      再貴的租我已不能負擔
      
      這一個下雨的夜晚
      我是否仍在你心間
      已有多少年沒有上班
      煩惱為何卻未減
      只想歲月過得平淡
      知這是最困難
      願你我能留在黑暗中多一陣間
      
      這一個下雨的夜晚
      我躺在梳化矇矓間
      收音機說北韓已射出導彈
      地球另一邊被炸爛
      所有事都不夠虛幻
      因現實未到最爛
      要到絕望才望見希望在人間
      
      到了某天你我不再浪漫
      有不喜歡的工要返
      你會否便記起曾笑得這麼燦爛`,
    },

    {
      songId: '1',
      songTitle: '給親戚看見我一個人食吉野家',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 nicole au`,
      songLyrics: 
      `給親戚看見我一個人食吉野家
      差點想講句你認錯人吧
      但我已經懂得怎麼說些客套話
      即使想放棄牛肉飯趕回家
      
      早點看見他也可改叫外賣吧
      他已跟太太一同坐下
      若假裝有同伴座位要留給他
      講出來自己都嫌假
      
      給親戚看見我一個人食吉野家
      記得童年曾與他同玩耍
      我與他應該年紀也差不多吧
      今晚發覺他已成了家
      
      多年來碰到親戚我亦有點怕
      近況如何盡量講得不太差
      給親戚看見我一個人食吉野家
      還有什麼以後可以怕`,
    },

    {
      songId: '2',
      songTitle: '愛情Disabled',
      songCredits: 
      `曲 林阿p
      詞 林阿p 陳寧 (讀白出自《交加街38號》)
      編 林阿p 阿科 阿賢 nicole au
      唱唸 nicole au`,
      songLyrics: 
      `當我向政府申請津貼時職員看著我然後
      問我申請津貼到底是基於一個什麼的理由
      love disabled
      當我搭巴士向司機展示我張優惠證時候
      司機看著我彷彿想問我究竟是什麼因由
      love disabled love disabled
      love disabled love disabled
      
      當我想找一個好友得到心靈上的解救
      總是沒有一個可以找得到我心靈的入口
      love disabled
      當我見到戲院的觀眾開始投入到淚流
      我都想知道故事有什麼值得大家憂愁
      love disabled love disabled
      love disabled love disabled
      
      這個世界是否真的有這種love disabled ?
      心裡的這個問號 誰又能解答得到?
      耶穌說的愛是無條件的、獻身的，
      奧修說的愛是能量的互動、是自由的、無束縛的，
      昆德拉說的愛是機遇的、偶然的、命定的，
      高達說的愛是刺激的、好玩的、有今生沒來世的、哲學的，
      小津安二郎說的愛是溫柔的、隱藏的、非愛的，
      畢卡索說的愛是經驗的、性慾的、美好的，
      夏卡爾說的愛是聖潔的、救贖的、唯一的。
      l'amour, mes amants, mon amour, aimer.
      愛情，愛人們，我的愛，去愛。
      而我將要說的是,
      l'impossibilité d'aimer dans notre temps.
      我們時代的愛無能。`,
    },

    {
      songId: '3',
      songTitle: '今晚講嘢夜唔夜',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 陳銘澤＠在草地上 nicole au
      唱 林阿p nicole au`,
      songLyrics: 
      `p: 或者你可以坐得更近
      　　靠在我耳邊講嘢不會過份
      
      n: 但我天生就是這麼拘謹
      　　還未有那份自信心
      
      p: 若你問我什麼先叫做緣份
      　　我會說緣份只留給夠進取的人
      
      n: 好既然依家個情況係咁
      　　過咗今晚之後我先至再做好人
      
      chorus: 今晚講嘢夜唔夜
      　　咁啱我就有部車
      　　車你去山頂感受個山有幾斜
      　　望你千萬不要太心邪
      
      p: 或者等我表白內心嘅黑暗
      　　其實我從未放低過舊愛人
      　　所以先每晚搵不同人瞓
      　　希望你不要太過黐身
      
      n: 我又點會唔明白你嘅內心
      　　我又何嘗唔係想搵人瞓一瞓
      　　所以先扮拘謹等你勾引
      　　又估唔到你真係會咁易當真
      
      chorus: 今晚講嘢夜唔夜
      　　咁啱我就有部車
      　　車你返屋企先飲杯咖啡
      　　再傾返陣先至好扯
      　　望你千萬不要太早扯`,
    },

    {
      songId: '4',
      songTitle: '男神與寇比力克',
      songCredits: 
      `詞唸 阿雪
      曲 林阿p
      編 林阿p 阿科 阿賢`,
      songLyrics: 
      `那個潮濕的晚上
      我與男神去看2001
      漆黑的電影院
      空洞洞的兩個人
      十多年前看不懂的畫面
      巨石
      星球
      今天終於明白了
      內心激動地跳著
      為寇比力克的時空
      穿梭宇宙的靈魂
      也為男神衣領上的迷迭幽香
      散場
      男神體貼地送我回家
      我一邊訴說對寇比力克的仰慕
      他一邊點頭沒有搭話
      好看嗎？
      我說
      看不懂
      他說
      為甚麼？
      為甚麼？
      完美的男神
      看不懂寇比力克
      完美的男神
      缺陷能原諒嗎？`,
    },

    {
      songId: '5',
      songTitle: '年輕的茶餐廳老闆娘',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 nicole au`,
      songLyrics: 
      `這是我最後一次
      來吃午飯吃到四點
      以後或不會再見
      到底我也是高傲的成年
      
      已考慮不知幾多遍
      才決定給你這信件
      寫了電話等你致電
      明知你看了只會笑一百遍
      
      這些年裡面
      你都知我很少到別的店
      但若你最終給我來電
      你可知道這感覺會點
      
      像一支小蠟燭的光點
      讓漆黑的房滿佈光線
      像打開考試試卷發現
      突然所有答案都看得見
      
      對上的一次冬至
      來吃晚飯吃到八點
      但你卻沒有出現
      出現我也不敢看你正面
      
      已幻想不知幾多遍
      旅行有你在我身邊
      多次見你髮型轉變
      又是為吸引那個他的視線
      
      這些年裡面
      我也不知道我可以去邊
      但若你最終給我來電
      我可給你一整個的春天`,
    },

    {
      songId: '6',
      songTitle: '我在暗中儲首期',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 nicole au`,
      songLyrics: 
      `可否可否等我
      先把計劃說好
      再決定穿婚紗跟他擁抱
      還是跟我到老
      我沒有他的生意頭腦
      但會努力讓你減去苦惱
      與你走過那一段路途
      不願這樣就算數
      
      我已快將首期儲好
      小小單位勉強可供到
      又或者繼續在工廈交平租
      再不斷旅遊更多回憶可以儲
      
      可否可否跟我
      一起私奔到寶島
      你不是卡列尼娜
      我沒佛倫斯基那麼糟
      不用怕會像想像得到
      文藝悲劇的老套
      去到台南風景會做到
      治療我們的虛無
      
      到這天先知道什麼是最美好
      婚姻有多好現在才知道
      可否不要到某年後悔沒揀好
      懇請你接受這份愛的 proposal
      
      不要重演西西的《感冒》`,
    },

    {
      songId: '7',
      songTitle: '海心公園',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 陳銘澤＠在草地上 nicole au
      唱 林阿p nicole au`,
      songLyrics: 
      `告訴李慧琼和那班新住客
      我是海心公園的一個阿伯
      千億個晚上在這裡唱歌我沒犯法
      投訴是來自哪間新豪宅？
      
      今晚是我和朋友表演的時刻
      把我的愛情還給我立刻
      到了六十八 厭倦所有迫壓
      年輕才有資格被糟蹋
      
      六歲嗰年我唔小心嘈醒咗
      瞓緊晏覺嘅阿爸
      我俾佢捉咗去一個島度留一日一夜
      島上面有好多巨型嘅怪石
      啲人話啲怪石好靈
      拜過佢嘅情侶
      最終都會白頭到老
      但點解 點解最後我冇？
      
      今晚是我和朋友表演的時刻
      把我的愛情還給我立刻
      到了六十八 厭倦所有迫壓
      年輕才有資格被糟蹋
      
      告訴李慧琼和那班新住客
      最近土瓜灣變得很抑壓
      不知你向來有什麼政策
      但根本沒有我我很明白`,
    },

    {
      songId: '8',
      songTitle: '美麗新香港',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 陳銘澤＠在草地上 nicole au
      唱 nicole au`,
      songLyrics: 
      `自你決定要走以後
      沒人知我有多難受
      再沒勇氣在派對逗留
      碰見朋友不敢問候
      
      自你遠去不再回頭
      青山綠水不再依舊
      再沒有早起身的理由
      再沒可安睡的枕頭
      
      這世界只有一種鄉愁
      就是沒有你的時候
      這香港已不是我的地頭
      就當我在外地旅遊
      
      自美夢再不可尋求
      我便學會清風兩袖
      命運要令我學識奮鬥
      但我只懂得荒謬
      
      這世界只有一種鄉愁
      是你不在身邊的時候
      這香港已不是我的地頭
      就當我在外地飄流
      
      我知已走到盡頭
      為何還要擔憂？
      這世界也不是我的地頭
      就當我在宇宙飄流`,
    },

    {
      songId: '9',
      songTitle: '月映之審判者',
      songCredits: 
      `詞唸 nicole au
      曲編 阿科 阿賢 林阿p nicole au`,
      songLyrics: 
      `反映者林鵬
      世界就在你內在呈現
      我驚訝著
      甚至為之落淚
      為你寫的歌
      不為它的失落沮喪
      為的是萬物恆常變幻之精密之美
      由「你」這個有機複合體
      體現出來
      是萬有的折射
      是宇宙的投射
      然而
      這是不著痕跡的
      而你剛開始時也不知道
      自身的設計功能和作用
      
      親愛的反映者
      你就是宇宙的縮影
      你的任務就是反映周遭
      這樣就可以了
      在你尋找愛的真諦的道路上
      你所反映的
      正正是
      在學習「什麼是愛」的
      萬有狀態`,
    },

    {
      songId: '10',
      songTitle: '京都民宿夜',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 nicole au`,
      songLyrics: 
      `七月某夜　在京都遊玩到累
      我在床上　十時已準備睡
      每朝早已　獨自四周圍去
      每隔兩天　住不同的民宿裡
      
      那夜聽見　房外老闆娘輕聲傾吐
      不知與誰　我突然回到六歲
      只有童年　才會比家人早睡
      聽到母親　在客廳隱約的字句
      
      那夜只想　在被窩聽落去
      我怕忘記　從前各樣瑣碎
      只有那夜　才能片刻重聚
      謝謝來到　京都這裡
      
      ありがとうございます`,
    },

    {
      songId: '11',
      songTitle: '已婚男人',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 陳銘澤＠在草地上 nicole au
      唱 林阿p nicole au`,
      songLyrics: 
      `一早都告訴你女人就是女人
      你說不同地方的女人都是不同類人
      直到你的外遇開始要求你離婚
      你是否了解女人最終只想關係安穩？
      
      那時告訴過你但你沒有放在心
      我說免費的性愛是最昂貴的講真
      寧願每次都付費但你不同意如今
      便為短暫的興奮付出最昂貴的教訓
      
      最後那位外遇在網上向你太太現身
      那夜朋友們由食花生變到為你痛心
      據聞你挽留婚姻時說「孩子才剛出生
      不可以離婚」 然後沒人再打聽到下文
      
      其實都只因為你實在太早結婚
      但內心仍很想證明自己的吸引
      正是不夠標緻又不肯安份
      有太多秘密但又藏得不夠深
      
      世事看似只是不幸 但都不是沒原因`,
    },

    {
      songId: '12',
      songTitle: '阿叔今年四十歲 (原唱：鄒凱光)',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 陳銘澤＠在草地上 nicole au
      唱 林阿p nicole au`,
      songLyrics: 
      `阿叔今年已經四十歲
      都算係食過無數咁多女
      辜負過嘅點止一大堆
      但你話人生無悔會係幾咁無趣
      
      所以最緊要學識謙虛
      冇咁大個頭就忍住唔好亂咁吹
      想分享一句人生嘅金句
      就係生得靚仔其實真係冇罪
      
      聽眾係咁打嚟爆啲秘密出去
      係咪世上所有嘅朋友都已經失去
      我係就係唱得有啲聲衰
      但係就係勝在唱得有啲Sam Hui
      
      阿叔其實過晒四十歲
      仲想繼續喺度玩落去
      對於婚姻從來都不抗拒
      如果有個女人可以令我心碎
      
      聽眾係咁打嚟爆啲秘密出去
      係咪世上所有嘅朋友都已經失去
      今夜讓我做住你伴侶
      同你一齊去尋找上太空嘅樂趣`,
    },

    {
      songId: '13',
      songTitle: '五點鐘去天光墟',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 阿科 阿賢 nicole au
      唱 林阿p nicole au`,
      songLyrics: 
      `我最近有一個夢想
      係同朋友五點鐘去天光墟
      我經已好耐冇同朋友出去
      而且去一個未去過嘅地區
      
      但我點可能五點就起身出去？
      除非我十點鐘開始入睡
      但香港有冇人可以十點鐘入睡？
      除非喺屋企無端端飲醉
      
      Terence、阿雪、Peter同阿Cza
      你哋會陪我去嗎？
      之後再去飲早茶
      佢哋都應該會陪我啩
      
      但我最大嘅一個夢想
      其實已一早失去
      香港都正在死去
      我都經已不再唏噓
      
      這個世界叫人類堅持落去
      世界叫窮人奮鬥落去
      但我淨係可以繼續喺度
      無聊落去
      
      我有一隻公仔
      兩年嚟朝夕相對
      我有一段日子唔想出街
      主要都因為佢
      
      但我最近發現
      佢唔再講嘢食嘢同飲水
      而我亦都開始瞓唔著
      就算飲到好醉
      
      do do do do do
      
      我諗緊好唔好等到五點鐘
      然後就去天光墟
      我諗緊瞓唔著係咪因為
      以前做過一啲事太衰
      
      我起返身開返部機聽鄧麗君
      聽佢唱到呢幾句：
      「不知天上宮闕 今夕是何年
      我欲乘風歸去‥‥‥」`,
    },

    {
      songId: '14',
      songTitle: '四句',
      songCredits: 
      `曲詞唱 nicole au
      編 nicole au 林阿p 阿科 阿賢`,
      songLyrics: 
      `對不起 我傷害了你
      請原諒我對你造成的傷害
      謝謝你之前所做的一切
      我愛你 一直都愛著你`,
    },
  ],

  albumCredits: `all guitars, keyboards, accordion & celesta by林阿p
  except song 4, 8, 9, 13 guitars by陳銘澤＠在草地上 & 林阿p
  song 12 guitars by陳銘澤＠在草地上
  all bass by阿賢
  all drums by阿科　
  song 1, 6, 7, 9, 11, 13 backing vocals by karena
  recorded by陳銘澤＠在草地上、Ursa Ho、林阿p
  mixing by林阿p cover girl: 張禹希 artwork & photos by ling ling ling`,
}