export const album8 = {
  albumId: 8,
  albumTitle: '你說之後會找我',
  songs: [
    {
      songId: '0',
      songTitle: '阿姆斯特丹夜機',
      songCredits: 
      `曲 獨白詞 林阿p
      編 林阿p 阿科 阿賢 銘銘
      唸 nicole oujian`,
      songLyrics: 
      `七月十五號凌晨／第一次去阿姆斯特丹／我想快啲瞓著／但兩點幾嗰陣／突然有飛機餐食／全機人都食緊／好難一個人唔食／於是我集中精神望窗外面／當時經過緊個地方／有好多一條條白色螢光嘅馬路／中間有啲紅色點／成個地面得兩隻色／好似好科幻咁／喺唔知邊度／我諗起小學有次交功課／題目係當父母唔俾自己睇電視／作為子女應該點／我寫「我會看窗外鄰家的電視」／「雖然沒有聲音但好過沒有得看」／結果班主任叫我對全班讀一次／羞辱我／但佢羞辱唔到我／我細個係冇感覺嘅人／嗰日七月十四號／我先轉機去德國再去冰島／我飲晒杯好難飲嘅白酒／但都瞓唔著／呢幾年我住厭咗土瓜灣／有時搭小巴返去／我特登唔叫落車／等其他人嗌／我先落車／睇下會行幾遠路／有次去到九龍城都未有人落／我先忍唔住叫有落／有時除咗買嘢食／我可以全日唔駛講嘢／去完旅行我會搬去深水埗／深水埗有啲拎住籠雀／戴住老夫子嘅帽／好似清朝嘅人／嗰日七月十四號／上機前我上咗一陣網／我已經有愛人／香港冇我嘅事`,
    },

    {
      songId: '1',
      songTitle: '你說之後會找我',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿賢 阿科
      唱 nicole oujian
      和 karena au`,
      songLyrics: 
      `你在哪裡／我竟不知／枉我們曾每日都相對／你想著誰／為何流眼淚／我竟也不再問一句／呼呼呼呼／呼呼呼呼／像風一樣的年歲／呼呼呼呼／呼呼呼呼／已不知被吹到哪裡／我在哪裡／我也不知／像被迫進了一個監獄裡／只有過去／已沒能再聚／目睹最美的事粉碎／呼呼呼呼／呼呼呼呼／像風一樣的年歲／呼呼呼呼／呼呼呼呼／已不知被吹到哪裡／一生人很短／但終點很遠／任年月讓我再大多幾歲／任年月伴我繼續老去`,
    },

    {
      songId: '2',
      songTitle: '一六八',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿科 阿賢 銘銘
      唱 nicole oujian`,
      songLyrics: 
      `在嚴重喝醉酒的時候／我才知道／這年來我得罪過的親友／其實是很有理由／我來自一戰以後／在最近喝醉酒的時候／還第一次感到有種愛在裡頭／每天起床的時候／都會有一句stay happy在響鬧裡頭／有時都覺得絕望到不能再有／還好我的仇家／他比我更加荒謬／我時常想著他／作最真誠的詛咒／午飯後在街上走／走進裕民中心舊商場裡頭／發現遊戲機中心／於是入去玩個夠／《雙截龍》是童年喜愛的打鬥／為何一點感覺都沒有／我想起初中lunch hour的時候／那時的太陽和今天一樣／讓我裇衫都濕透／那年我開始想知／世界為何還未到盡頭／那年我開始想知／世界為何還未到盡頭／那年我開始想知／世界為何還未到盡頭`,
    },

    {
      songId: '3',
      songTitle: '再殺一個人',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿科 阿賢 kit@22cats
      唱 nicole oujian
      和 karena au`,
      songLyrics: 
      `有人話世間所有感情最終都會走向末路／最好可以死喺三十七歲之前或者更早／有理想嘅文青到某個階段開始變得深奧／簡單嘅字句要有學術字眼先表達到／每個作家都覺得自己嘅作品最純粹最樸素／市面賣得好嘅一般都有危害社會嘅元素／冇人會諗自己嘅才能係咪需要進步／但總會覺得自己嘅地位有待提高／尤其是你為什麼可以這樣做／你都知道我曾對你很好／但我從不會表現憤怒／某天先知道碰到你眼也不想一掃／我想生活喺一千年前嗰陣時未有電腦／唯一唔捨得嘅係冬天嘅時候冇熱水爐／近年我嘅生活開始冇咁刺激冇咁虛無／以前深夜我會打俾人講我殺咗人一時糊塗／但第日完全唔記得做乜我會咁做／我懷念嗰陣時每日每夜都好emo／你係我嘅青春期永遠唔會再接觸到／兩個人就咁永遠疏離都冇話好定唔好／尤其是你為什麼可以這樣做／你都知道我曾對你很好／但我從不會表現憤怒／某天先知道碰到你眼也不想一掃`,
    },

    {
      songId: '4',
      songTitle: '沖繩流浪貓',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿賢 阿科
      唱 nicole oujian`,
      songLyrics: 
      `在沖繩黃昏後街上／遇見隻貓BB神情憂傷／慢慢走近到我身上／好幾次把我差點搲傷／我不曾遇過貓這樣／玩了半天一直從後跟上／最終走了睡前回想／才確定那一刻你想我養／但你不會講出所想／令這悲傷一直生長／見我決心走的模樣／便轉身聞路邊花香／你不曾像人類那樣／習慣要解釋自己在網上／講出了抵消一切哀傷／而我都無法對你講出所想：／「我是這裡的遊客家在異鄉」／「你是唯一的貓我想過養」`,
    },
    
    {
      songId: '5',
      songTitle: '百份之一機會',
      songCredits: 
      `曲 Gustav Mahler
      獨白詞 林阿p
      編 林阿p 夏日浪漫 阿賢 阿科
      唸 林阿p nicole oujian`,
      songLyrics: 
      `所有呢一度嘅禮物都唔值咁貴／但因為係俾你所以都係抵／你係部電影分唔到商業定文藝／每次都咁刺激又一直咁襟睇／世界上面已經冇人令我著迷／但我連魔性都俾你引發出嚟／你問我有冇約食飯同其他女仔／我話有百份一機會令你唔開心我都唔制`,
    },

    {
      songId: '6',
      songTitle: '彌敦道的一晚 good trip',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 四方果
      唱 nicole oujian`,
      songLyrics: 
      `每到晚上六七點我先會開始 weed／再走上一架巴士／坐上層的最前／坐到去油麻地／其中一個巴士站／有架1號A停咗喺前面／嗰架巴士上層最後一行／坐咗對幾靚嘅男女／不停咁錫嚟錫去／喺我面前／兩個眯埋眼由咀錫到落條頸／停咗幾秒／又不停咁錫／佢哋前面冇其他人／我架巴士前排又得我一個人／睇到有啲唔好意思／所以有啲特別開心／兩架巴士一路向前／有時佢哋行快啲會唔見一陣／但去到燈位又貼返喺正前面／好似我架巴士同佢哋架巴士／喺彌敦道上面／錫下停下的纏綿／每到晚上六七點／我先會開始 weed／再走上一架巴士坐上層的最前／喺土瓜灣出發／搭6號C／去朗豪坊睇戲／呢段路我已經行到好熟／燒賣／雪糕／ 迎面嘅人／恐怖片／smoke咗之後／我吸晒所有的臉／搭搭下我突然間記返起／喺我幾歲嘅時候／香港曾經有過一兩單交通意外／坐巴士上層最前嘅乘客被撞死／自此之後／呢個位就俾啲大人講到好危險／三十年嚟／我好似失去咗理性／每次上到上層都會自動坐後面／直到smoke咗之後／先揀最好嘅風景放在面前`,
    },

    {
      songId: '7',
      songTitle: 'HEY HEY BABY',
      songCredits: 
      `曲 陳輝陽
      詞 林阿p
      編 林阿p 銘銘 阿科 阿賢
      唱 林阿p nicole oujian`,
      songLyrics: 
      `有次同你搭長途巴士去瑞典／巴士查飛嘅人問我另一半喺邊？／當時我指住你／你排緊喺我後面／然後查飛嘅人話唔係／係張飛嘅另一半喺邊／手機裡螢幕放著是你照片／當要看時間便看見你視線／有晚開始傾極電話都唔收線／然後每晚同你video chat到三點／你話唔想瞓住／驚瞓咗之後冇得再見／但我一眯埋眼只見到你的臉／手機裡螢幕放著是你照片／當要看時間便看見你視線／手機裡螢幕放著是你照片／當要看時間我便會碰電`,
    },
    
    {
      songId: '8',
      songTitle: '你叫我譯一首德國歌詞',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 銘銘 阿賢 阿科
      唱 nicole oujian
      和 karena au`,
      songLyrics: 
      `你叫我幫你譯一首德國歌詞／並沒有說是為什麼事／那首歌說向外面世界奔馳／渴望那一天將至／祈求風和雨／吹我到理想的遠處／故土沒法跟隨我意願／但為什麼終於／穿過海灣來到老遠／卻很想返回我的屋邨／你叫我幫你譯一首德國歌詞／像在訴說著你心願／拍拖／出國／交友／工作／生兒／難道不是為逃避寂寞不斷？／祈求風和雨吹我返故鄉的某處／異國沒法消除我睏倦／但為什麼終於／返到故鄉鞋也未轉／卻很想離去我的屋邨／但為什麼終於／穿過海灣來到老遠／卻很想返回我的屋邨`,
    },

    {
      songId: '9',
      songTitle: '心',
      songCredits: 
      `曲詞唱 nicole oujian
      編 林阿p 夏日浪漫 阿賢 阿科 銘銘 nicole oujian`,
      songLyrics: 
      `分手說再見也不易／瀟灑的人也有流淚時／明明知道時候到了要變異／突然消失了／擁抱都不要／分手到底為什麼事／是誰做錯令你我遲疑／明明知道／無常總會有／來的時候說放手誰又可以？／我把心打開／照星星月亮／讓痛處眼淚盡流／還望過去／你我沒有負累／學會適當時要爭取／我把心打開／照星星月亮／讓痛處眼淚盡流／祈願每個此刻／我更懂我／重拾熱情像最初／祈願每個此刻／我更懂我／就算變幻很多／願我心可放鬆過／從今天當摯真的我`,
    },

    {
      songId: '10',
      songTitle: '西湖沒有中秋',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿賢 阿科
      唱 nicole oujian`,
      songLyrics: 
      `在這中秋的夜景／湖面平靜／與你去看滿月的倒影／不為天上的星星／不為手中的燈影／聽你腳步的聲最動聽／但這中秋的夜景／為何這麼冷清／並沒看見別的燈影／只剩天上的星星／不被看見的遠景／照不清暗處的路徑`,
    },
    
    {
      songId: '11',
      songTitle: '以為和你熟',
      songCredits: 
      `曲詞 林阿p
      編 林阿p 夏日浪漫 阿科 阿賢
      唱 nicole oujian
      和 jackie au`,
      songLyrics: 
      `你替我選的那古著牛仔衣服／是要讓我看來不太毒／我卻每天聞起來想你才舒服／但又怕聞到會麻木／聽說世間所有情愛的事／不過是浪漫的想像所致／那我已知苦痛只不過是／因我太夢幻的心智／也說不出這算熟還是不熟／能對望幾秒眉目／但你眼中根本就從不算熟／就算已訴盡我感觸／聽說世間所有情愛的事／不過是浪漫的想像所致／與你那天做的每一件事／也使我回味千百次／與你那天做的每一件事／也使我回味千百次／每天也期待下一次`,
    },
  ],

  albumCredits: `All keyboards, casio, accordion, windersinger, shakuhachi by 林阿p
  Track 1-6, 9-12 bass by 阿賢, drums by 阿科, acoustic guitars by 夏日浪漫
  Track 1, 3, 8-10 electric guitars by 銘銘
  Track 2 electric guitars by 夏日浪漫
  Track 4 electric guitars by kit@22cats & 林阿p
  Track 6, 12 electric guitars by 林阿p
  Track 7 electric guitars by 四方果
  Track 8 acoustic guitars by 林阿p
  
  All tracks produced, recorded and mixing by 林阿p
  Except track 1-6, 9-12 drums recorded by Edward Chiu@117A studio
  
  Cover girl: 張禹希
  （感謝悟空的地方「沒有名字」）
  Photos by 林阿p
  Designed by ling ling ling`,
}